
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü „Voreinstellung für Schatten“"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Einblendmenü „Voreinstellung für Schatten“";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "16"; */
"16.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "17"; */
"17.title" = "Objekt 3";
